[
  {
    "school": "evocation",
    "name": "Адское возмездие",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "warlock": 1
    },
    "full_description": "<bВремя сотворения:> 1 ответное действие, которые вы совершаете в ответ на получение урона от существа в пределах 60 футов от вас, которое вы видите.\n<bДистанция:> 60 футов\n<bКомпоненты:> С, Ж\n<bДлительность:> мгновенное.\n\n   Вы указываете пальцем на существо, нанёсшее вам урон, и его немедленно окутывает адское пламя. Существо должно пройти испытание Ловкости. Оно получает 2d10 урона огнём при провале или половину этого урона при успехе.\n<bНа высоких кругах.> Если вы сотворяете это заклинание используя ячейку 2-го круга или выше, урон увеличивается на 1d10 за каждый круг ячейки выше 1-го.\n"
  },
  {
    "school": "enchantment",
    "name": "Безудержный смех Таши",
    "concentration": true,
    "ritual": false,
    "level_main": 1,
    "level": {
      "bard": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 30 футов.\n<bКомпоненты:> С, Ж, Р (пирожные и перо, которым помахивают в воздухе).\n<bДлительность:> концентрация, до 1 минуты.\n\n   Выбранное вами существо, которое вы видите в пределах дистанции, начинает под действием заклинания воспринимать всё вокруг как нечто уморительно смешно и неудержимо хохотать. Цель должна пройти испытание Мудрости, при провале она распластывается, выведена из строя и не может встать, пока длится заклинание. На существ с Интеллектом 4 и ниже заклинание не действует. \n   В конце каждого свое хода и каждый раз при получения урона цель может снова пройти испытание Мудрости. У цели есть преимущество к испытанию, если оно вызвано уроном. При успехе заклинание прекращает действовать."
  },
  {
    "school": "enchantment",
    "name": "Благословение",
    "concentration": true,
    "ritual": false,
    "level_main": 1,
    "level": {
      "cleric": 1,
      "paladin": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 30 футов\n<bКомпоненты:> С, Ж, Р (брызги святой воды).\n<bДлительность:> концентрация, до 1 минуты.\n\n   Вы благословляете до трёх существ на ваш выбор в пределах дистанции. Пока длится заклинание, когда цель совершает бросок атаки или испытание, она может бросить d4 и добавить к результату основного броска.\n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го круга или выше, то можете выбрать целью одно дополнительное существо за каждый круг ячейки выше 1-го.\n"
  },
  {
    "school": "abjuration",
    "name": "Броня Агафиса",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "warlock": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> на себя.\n<bКомпоненты:> С, Ж, Р (чашка воды).\n<bДлительность:> 1 час.\n\n   Вас окружает защитное магическое поле, которое проявляется как призрачная изморозь, покрывающая вас и ваше снаряжение. Вы получаете 5 временных ПЗ, пока длится заклинание. Если существо попадает по вам атакой ближнего боя, пока у вас есть эти временные ПЗ, оно получает 5 урона холодом. \n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го уровня или выше, временные ПЗ и урон холодом увеличиваются на 5 за каждый круг ячейки выше 1-го.\n"
  },
  {
    "school": "conjuration",
    "name": "Брызги яда",
    "concentration": false,
    "ritual": false,
    "level_main": 0,
    "level": {
      "druid": 0,
      "sorcerer": 0,
      "warlock": 0,
      "wizard": 0
    },
    "full_description": "<bВремя сотворения:> 1 действие. \n<bДистанция:> 10 футов. \n<bКомпоненты:> С, Ж\n<bДлительность:> мгновенное.\n\n   Вы протягиваете руку в сторону существа, которое видите в пределах дистанции, и испускаете на него пары ядовитого газа из ладони. Существо должно успешно пройти испытание Выносливости, иначе оно получает 1d12 урона ядом.\n   Урон заклинания увеличивается на 1d12, когда вы достигаете 5-го (2d12), 11-го (3d12) и 17-го уровня (4d12).\n"
  },
  {
    "school": "evocation",
    "name": "Ведьмовской разряд",
    "concentration": true,
    "ritual": false,
    "level_main": 1,
    "level": {
      "sorcerer": 1,
      "warlock": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 30 футов.\n<bКомпоненты:> С, Ж, Р (ветка дерева, в которое ударила молния).\n<bДлительность:> концентрация, до 1 минуты.\n\n   Трескучий заряд синей энергии обрушивается на существо в пределах дистанции, создавая между вами и целью постоянную дугу-молнию. Совершите дистанционную атаку заклинанием по этому существу. При попадании цель получает 1d12 урона молнией, а в каждый ваш последующий ход, пока длится заклинание, вы можете использовать действие, чтобы автоматически нанести цели ещё 1d12 урона молнией. Заклинание прекращает действовать, если вы потратите действие на что-либо ещё. Заклинание также прекращается, если цель окажется за пределами дистанции заклинания или будет полностью укрыта от вас.\n   На высоких уровнях. Если вы сотворяете это заклинание, используя ячейку 2-го круга или выше, начальный урон увеличивается на 1d12 за каждый круг ячейки выше 1-го.\n"
  },
  {
    "school": "divination",
    "name": "Верный удар",
    "concentration": true,
    "ritual": false,
    "level_main": 0,
    "level": {
      "bard": 0,
      "sorcerer": 0,
      "warlock": 0,
      "wizard": 0
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 30 футов.\n<bКомпоненты:> Ж.\n<bДлительность:> концентрация, до 1 раунда.\n\n   Вы протягиваете руку и указываете на цель в пределах дистанции. Магия даёт вам краткие сведения о защите цели. В ваш следующий ход у вас преимущество к первому броску атаки против цели, если заклинание ещё не прекратило действовать.\n"
  },
  {
    "school": "transmutation",
    "name": "Вкусные ягоды",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "druid": 1,
      "ranger": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие. \n<bДистанция:> касание.\n<bКомпоненты:> С, Ж, Р (побег омелы).\n<bДлительность:> мгновенное.\n\n   Несколько ягод (не более 10), наполненных магией, появляются в вашей руке. Существо может использовать действие, чтобы съесть одну ягоду. Это восстановит ему 1 ПЗ, кроме того, ягода достаточно питательна, чтобы насытить существо на целый день.\n   Ягоды становятся бесполезны, если их не съесть в течение 24 часов после сотворения заклинания.\n"
  },
  {
    "school": "evocation",
    "name": "Волшебная стрела",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "sorcerer": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 120 футов.\n<bКомпоненты:> С, Ж.\n<bДлительность:> мгновенное.\n\n   Вы создаёте три светящихся стрелы из магической силы. Каждая стрела поражает выбранное вами существо в пределах дистанции, которое вы видите. Каждая стрела наносит наносит цели 1d4 + 1 урона силой. Все три стрелы поражают цели одновременно, вы можете направить их как в одно существо, так и в несколько разных.\n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го уровня или выше, заклинание создаёт по дополнительной стреле за каждый круг ячейки выше 1-го."
  },
  {
    "school": "conjuration",
    "name": "Всплеск кислоты",
    "concentration": false,
    "ritual": false,
    "level_main": 0,
    "level": {
      "sorcerer": 0,
      "wizard": 0
    },
    "full_description": "<bВремя сотворения:> 1 действие. \n<bДистанция:> 60 футов.\n<bКомпоненты:> С, Ж.\n<bДлительность:> мгновенное.\n\n   Вы кидаете во врага пузырь кислоты. Выберите одно существо, которое вы видите в пределах дистанции, или двух существ, которых вы видите в пределах дистанции, если они в пределах 5 футов друг от друга. Каждая цель должна успешно пройти испытание Ловкости, иначе она получит 1d6 урона кислотой.\n   Урон заклинания увеличивается на 1d6, когда вы достигаете 5-го (2d6), 11-го (3d6) и 17-го уровня (4d6).\n"
  },
  {
    "school": "enchantment",
    "name": "Вызов на дуэль",
    "concentration": true,
    "ritual": false,
    "level_main": 1,
    "level": {
      "paladin": 1
    },
    "full_description": "<bВремя сотворения:> 1 бонусное действие.\n<bДистанция:> 30 футов.\n<bКомпоненты:> С.\n<bДлительность:> концентрация, до 1 минуты.\n\n   Вы пытаетесь заставить существо принять ваш вызов на дуэль. Одно существо, которое вы видите в пределах дистанции, должно пройти испытание Мудрости. При провале божественная воля направляет это существо к вам. Пока длится заклинание, у него помеха к броскам атаки по всем существам, кроме вас, и всякий раз, когда оно пытается переместиться в пространство за пределами 30 футов от вас, оно должно проходить испытание Мудрости; при успехе этого испытания заклинание не ограничивает перемещения существа в этот ход.\n   Заклинание прекращает действовать, если вы атакуете любое другое существо, сотворяете заклинание, нацеленное на другое враждебное существо, или если существо, дружественное вам, нанесёт цели урон или сотворит на неё вредоносное заклинание, или если вы закончите ход более чем в 30 футах от цели.\n"
  },
  {
    "school": "enchantment",
    "name": "Героизм",
    "concentration": true,
    "ritual": false,
    "level_main": 1,
    "level": {
      "bard": 1,
      "paladin": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> касание.\n<bКомпоненты:> С, Ж.\n<bДлительность:> концентрация, до 1 минуты.\n\n   Вы касаетесь согласного существа, наделяя его храбростью. Пока длится заклинание, существо невосприимчиво к испугу и получает в начале каждого своего хода временные ПЗ в количестве, равном вашему модификатору заклинательной характеристики. Когда заклинание прекращает действовать, цель теряет все оставшиеся временные ПЗ, полученные от этого заклинания.\n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го круга или выше, то можете выбрать целью одно дополнительное существо за каждый круг ячейки выше 1-го."
  },
  {
    "school": "conjuration",
    "name": "Град шипов",
    "concentration": true,
    "ritual": false,
    "level_main": 1,
    "level": {
      "ranger": 1
    },
    "full_description": "<bВремя сотворения:> 1 бонусное действие.\n<bДистанция:> на себя.\n<bКомпоненты:> С.\n<bДлительность:> концентрация, до 1 минуты.\n\n   Пока длится заклинание, в следующий раз, когда вы попадаете по существу дистанционной атакой оружием, возникает град шипов, который вырывается из вашего дистанционного оружия или боеприпаса. В дополнение к обычному эффекту атаки, её цель и каждое существо в пределах 5 футов от неё должны пройти испытание Ловкости. Каждое существо получает 1d10 колющего урона при провале или половину этого урона при успехе.\n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку \n2-го круга или выше, урон увеличивается на 1d10 за каждый круг ячейки выше 1-го (максимум до 6d10).\n"
  },
  {
    "school": "evocation",
    "name": "Громовая волна",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "bard": 1,
      "druid": 1,
      "sorcerer": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> на себя (15-футовый куб).\n<bКомпоненты:> С, Ж..\n<bДлительность:> мгновенное.\n\n   От вас исходит волна громовой силы. Каждое существо в пределах 15-футового куба, исходящего от вас, должно пройти испытание Выносливости. При провале существо получает 2d8 урона громом и его отталкивает прочь от вас на 10 футов. При успехе существо получает половину урона и его не отталкивает. \n   Кроме того, незакрепленные объекты, полностью находящиеся в области действия, автоматически отталкиваются на 10 футов прочь от вас. Заклинание издаёт грохот грома, который слышно в пределах 300 футов. \n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го круга или выше, урон увеличивается на 1d8 за каждый круг ячейки выше 1-го.\n"
  },
  {
    "school": "evocation",
    "name": "Громовая кара",
    "concentration": true,
    "ritual": false,
    "level_main": 1,
    "level": {
      "paladin": 1
    },
    "full_description": "<bВремя сотворения:> 1 бонусное действие.\n<bДистанция:> на себя.\n<bКомпоненты:> С\n<bДлительность:> концентрация, до 1 минуты.\n\n   Первый раз, когда вы попадаете атакой оружием в ближнем бою, пока длится заклинание, ваше оружие издаёт гром, который слышно в пределах 300 футов от вас, и атака дополнительно наносит 2d6 урона громом. Кроме того, если цель – существо, оно должно пройти испытание Силы, при провале оно отталкивается на 10 футов и распластывается.\n"
  },
  {
    "school": "enchantment",
    "name": "Диссонирующий шёпот",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "bard": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 60 футов.\n<bКомпоненты:> С.\n<bДлительность:> мгновенное.\n\n   Вы нашёптываете нестройную мелодию, которую может слышать только одно выбранное вами существо в пределах дистанции, и причиняете ему невыносимую боль. Цель должна пройти испытание Мудрости. При провале она получает 3d6 психического урона и должна немедленно использовать ответное действие, если оно ей доступно, чтобы переместиться так далеко далеко от вас, как только позволяет её скорость. Цель не станет перемещаться в очевидно опасные места вроде огня или ям. При успехе цель получает половину этого урона и не должна убегать. Глухое существо автоматически проходит испытание успешно.\n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го круга или выше, урон увеличивается на 1d6 за каждый круг ячейки выше 1-го.\n"
  },
  {
    "school": "enchantment",
    "name": "Дружба",
    "concentration": true,
    "ritual": false,
    "level_main": 0,
    "level": {
      "bard": 0,
      "sorcerer": 0,
      "warlock": 0,
      "wizard": 0
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> на себя.\n<bКомпоненты:> Ж, Р (немного грима, нанесённого на лицо при сотворении заклинания).\n<bДлительность:> концентрация, до 1 минуты.\n\n   Пока длится заклинание, у вас преимущество ко всем проверкам Харизмы против одного существа на ваш выбор, если оно к вам не враждебно. Когда заклинание прекращает действовать, существо осознаёт, что вы с помощью магии манипулировали его настроением, и становится враждебно вам. Склонное к насилию существо может даже атаковать вас, но может отомстить вам и по-другому (по решению мастера), в зависимости от того, как вы с ним взаимодействовали."
  },
  {
    "school": "enchantment",
    "name": "Дружба с животным",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "bard": 1,
      "druid": 1,
      "ranger": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 30 футов.\n<bКомпоненты:> С, Ж, Р (кусочек пищи). \n<bДлительность:> 24 часа. \n\n   Заклинание позволяет вам убедить животное, что вы ему не враг. Выберите животное, которое видите в пределах дистанции. Оно должно видеть и слышать вас. Если Интеллект животного 4 и выше, заклинание не сработает. В ином случае животное должно пройти испытание Мудрости, при провале оно обворожено вами, пока длится заклинание. Если вы или ваш спутник причините цели вред, заклинание прекращает действовать.\n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го круга или выше, то можете выбрать целью одно дополнительное животное за каждый круг ячейки выше 1-го.\n"
  },
  {
    "school": "transmutation",
    "name": "Друидизм",
    "concentration": false,
    "ritual": false,
    "level_main": 0,
    "level": {
      "druid": 0
    },
    "full_description": "<bВремя сотворения:> 1 действие. \n<bДистанция:> 30 футов.\n<bКомпоненты:> С, Ж.\n<bДлительность:> мгновенное.\n\n   Шепча духам природы, вы создаёте один из этих эффектов в пределах дистанции:\n • Вы вызываете маленький безвредный сенсорный эффект, предсказывающий, какой будет на этом месте погода в ближайшие 24 часа. Эффект может проявиться в виде золотого шара, если небеса будут ясные, облачка – если, ожидается дождь, снежинок – если будет снег, и так далее. Эффект длится 1 раунд. \n • Вы мгновенно заставляете цветок расцвести, семя раскрыться или почку – превратиться в листья.\n • Вы вызываете мгновенный безвредный сенсорный эффект вроде падающих листьев, дуновения ветра, звука небольшого животного или слабого запаха скунса. Эффект должен поместиться в 5-футовый куб.\n • Вы мгновенно зажигаете или гасите свечу, факел или небольшой костерок.\n"
  },
  {
    "school": "evocation",
    "name": "Жгучая кара",
    "concentration": true,
    "ritual": false,
    "level_main": 1,
    "level": {
      "paladin": 1
    },
    "full_description": "<bВремя сотворения:> 1 бонусное действие.\n<bДистанция:> на себя.\n<bКомпоненты:> С.\n<bДлительность:> концентрация, до 1 минуты.\n\n   В следующий раз, когда вы попадаете по существу атакой оружием в ближнем бою, пока длится заклинание, ваше оружие раскаляется добела и атака дополнительно наносит цели 1d6 урона огнём. Цель загорается и в начале каждого своего хода, пока длится заклинание, должна проходить испытание Выносливости. При провале она получает ещё 1d6 урона огнём. При успехе заклинание прекращается. Если цель или существо в пределах 5 футов от неё использует действие, чтобы погасить пламя, или какой-то ещё эффект погасит его (например, цель окажется под водой), заклинание прекращается.\n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го круга или выше, начальный дополнительный урон, наносимый атакой, увеличивается на 1d6 за каждый круг ячейки выше 1-го.\n"
  },
  {
    "school": "abjuration",
    "name": "Защита от зла и от добра",
    "concentration": true,
    "ritual": false,
    "level_main": 1,
    "level": {
      "cleric": 1,
      "paladin": 1,
      "warlock": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> касание. \n<bКомпоненты:> С, Ж, Р (святая вода или порошок из серебра и железа, исчезает при сотворении).\n<bДлительность:> концентрация, до 10 минут.\n\n   Пока длится заклинание, одно согласное существо, которого вы коснулись, защищено от определённых типов существ: аберраций, бестий, небожителей, нежити, фей и элементалей.\n   Защита даёт несколько выгод. Существа этих типов получают помеху к броскам атаки по цели. Цель не может быть обворожена или испугана ими, они не могут в неё вселиться. Если цель уже обворожена или испугана подобным существом либо оно вселилось в неё, она получает преимущество к любому последующему испытанию против этого эффекта.\n"
  },
  {
    "school": "illusion",
    "name": "Изменение облика",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "bard": 1,
      "sorcerer": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> на себя.\n<bКомпоненты:> С, Ж.\n<bДлительность:> 1 час.\n\n   Вы придаёте себе – включая вашу одежду, броню, оружие и прочее снаряжение – совершенно иной вид, пока длится заклинание или пока вы не прекратите его, потратив действие. Вы можете казаться на 1 фут выше или ниже, более тощим, толстым или средним. Однако вы не можете полностью поменять своё тело – вам нужно принять форму с таким же набором конечностей. В остальном параметры иллюзии зависят только от вас.\n   Перемены, вызванные этим заклинанием, не выдерживают физического осмотра. К примеру, если вы с помощью заклинания добавите к своему образу шляпу, сквозь неё будут проходить предметы и любой, кто к ней прикоснётся, не почувствует ничего, кроме волос на вашей голове. Если с помощью заклинания вы кажетесь худым, любой, кто протянет к вам руку, упрётся в ваши невидимые бока.\n   Чтобы понять, что вы изменили свою внешность, существо может использовать действие, чтобы изучить ваш облик, и должно пройти проверку Интеллекта (Расследование). СЛ проверки равна СЛ испытаний против ваших заклинаний.\n"
  },
  {
    "school": "illusion",
    "name": "Иллюзорные письмена",
    "concentration": false,
    "ritual": true,
    "level_main": 1,
    "level": {
      "bard": 1,
      "warlock": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 минута.\n<bДистанция:> касание.\n<bКомпоненты:> Ж, Р (свинцовые чернила стоимостью менее 10 зм, исчезают при сотворении).\n<bДлительность:> 10 дней.\n\n   Вы делаете надпись на пергаменте бумаге или ином подходящем материале и связываете её с мощной иллюзией, которая существует, пока длится заклинание.\n   Вам и тем существам, которых вы выберете при сотворении, надпись кажется обычной, написанной вашей рукой и содержащей тот смысл, который вы в неё вложили. Всем остальным надпись кажется непонятной, написанной на неизвестном или магическом языке. Как вариант, вы можете заставить надпись выглядеть, будто в ней написано нечто совсем иное, иной рукой и на другом языке (но это должен быть известный вам язык).\n   Если заклинание рассеять, исчезают и иллюзия, и изначальная надпись.\n   Существо с истинным зрением может прочесть скрытую надпись."
  },
  {
    "school": "evocation",
    "name": "Исцеление ран",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "bard": 1,
      "cleric": 1,
      "druid": 1,
      "paladin": 1,
      "ranger": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> касание.\n<bКомпоненты:> С, Ж.\n<bДлительность:> мгновенное.\n\n   Существо, которого вы коснулись, восстанавливает ПЗ в количестве 1d8 + модификатор вашей заклинательной характеристики. Заклинание не действует на нежить и конструкции.\n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го круга или выше, исцеление увеличивается на 1d8 за каждый круг ячейки выше 1-го.\n"
  },
  {
    "school": "evocation",
    "name": "Исцеляющее слово",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "bard": 1,
      "cleric": 1,
      "druid": 1
    },
    "full_description": "<bВремя сотворения:> 1 бонусное действие.\n<bДистанция:> 60 футов.\n<bКомпоненты:> С.\n<bДлительность:> мгновенное.\n\n   Выбранное вами существо, которое вы видите в пределах дистанции, восстанавливает ПЗ в количестве 1d4 + модификатор вашей заклинательной характеристики. Заклинание не действует на нежить и конструкции. \n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го круга или выше, исцеление увеличивается на 1d4 за каждый круг ячейки выше 1-го.\n"
  },
  {
    "school": "necromancy",
    "name": "Ледяное прикосновение",
    "concentration": false,
    "ritual": false,
    "level_main": 0,
    "level": {
      "sorcerer": 0,
      "warlock": 0,
      "wizard": 0
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 120 футов.\n<bКомпоненты:> С, Ж.\n<bДлительность:> 1 раунд.\n\n   Вы создаёте призрачную ладонь скелета в пространстве, занимаемом существом в пределах дистанции. Совершите дистанционную атаку заклинанием по существу, чтобы обдать его холодом из могилы. При попадании цель получает 1d8 некротического урона и не может восстанавливать ПЗ до начала вашего следующего хода. Всё это время ладонь цепляется за цель. \n   Если вы попали этой атакой по нежити, она также получает помеху к броскам атаки по вам до конца вашего следующего хода. \n   Урон заклинания увеличивается на 1d8, когда вы достигаете 5-го (2d8), 11-го (3d8) и 17-го уровня (4d8).\n"
  },
  {
    "school": "evocation",
    "name": "Ледяной луч",
    "concentration": false,
    "ritual": false,
    "level_main": 0,
    "level": {
      "sorcerer": 0,
      "wizard": 0
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 60 футов.\n<bКомпоненты:> С, Ж.\n<bДлительность:> мгновенное.\n\n   Морозный луч голубого света бьёт в существо в пределах дистанции. Совершите дистанционную атаку заклинанием по цели. При попадании она получает 1d8 урона холодом и её скорость снижается на 10 футов до начала вашего следующего хода.\n   Урон заклинания увеличивается на 1d8, когда вы достигаете 5-го (2d8), 11-го (3d8) и 17-го уровня (4d8).\n"
  },
  {
    "school": "necromancy",
    "name": "Ложная жизнь",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "sorcerer": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> на себя.\n<bКомпоненты:> С, Ж, Р (немного спирта или крепкого алкоголя).\n<bДлительность:> 1 час.\n\n   Наделив себя некромантическим подобием жизни, вы получаете 1d4 + 4 временных ПЗ, пока длится заклинание.\n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го круга или выше, то получаете 5 дополнительных временных ПЗ за каждый круг ячейки выше 1-го.\n"
  },
  {
    "school": "necromancy",
    "name": "Луч болезни",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "sorcerer": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 60 футов.\n<bКомпоненты:> С, Ж.\n<bДлительность:> мгновенное.\n\n   Зеленый луч болезнетворной энергии бьёт в существо в пределах дистанции. Совершите дистанционную атаку заклинанием по цели. При попадании цель получает 2d8 урона ядом и должна пройти испытание Выносливости. При провале цель отравлена до конца вашего следующего хода. \n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го круга или выше, урон увеличивается на 1d8 за каждый круг ячейки выше 1-го.\n"
  },
  {
    "school": "conjuration",
    "name": "Магическая рука",
    "concentration": false,
    "ritual": false,
    "level_main": 0,
    "level": {
      "bard": 0,
      "sorcerer": 0,
      "warlock": 0,
      "wizard": 0
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 30 футов.\n<bКомпоненты:> С, Ж.\n<bДлительность:> 1 минута.\n\n   Призрачная рука появляется в воздухе в выбранной вами точке в пределах дистанции. Она существует до окончания длительности или пока вы не прекратите заклинание, потратив действие. Вы можете использовать действие, чтобы управлять рукой. С её помощью вы можете манипулировать предметами, открыть незапертую дверь или контейнер, убрать или достать предмет из открытого контейнера или выплеснуть содержимое пузырька. Вы можете перемещать руку на расстояние до 30 футов каждый раз, когда используете её.\n   Рука не может атаковать, активировать магические предметы и поднимать более 10 фунтов.\n"
  },
  {
    "school": "illusion",
    "name": "Малая иллюзия",
    "concentration": false,
    "ritual": false,
    "level_main": 0,
    "level": {
      "bard": 0,
      "sorcerer": 0,
      "warlock": 0,
      "wizard": 0
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 30 футов.\n<bКомпоненты:> Ж, Р (клочок овечьей шерсти).\n<bДлительность:> 1 минута.\n\n   Вы создаёте звук или образ объекта в пределах дистанции. Он существует пока длится заклинание. Иллюзия также рассеивается, если вы прекратите её в качестве действия или сотворите заклинание снова.\n   Если вы создаёте звук, его громкость может варьироваться от шёпота до крика. Это может быть ваш или чей-то голос, рёв льва, бой барабанов или что угодно ещё на ваш выбор. Звук может продолжаться всю длительность, или вы можете выбрать отдельные звуки, звучащие в разное время, пока длится заклинание.\n   Если вы создаёте образ объекта – например, кресло, грязные следы ног или сундучок, – он должен быть не больше 5-футового куба. Образ не может создавать звук, свет, запах или иной сенсорный эффект. Физическое взаимодействие с образом выдаёт, что это иллюзия, потому что предметы проходят сквозь неё."
  },
  {
    "school": "abjuration",
    "name": "Магический доспех",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "sorcerer": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> касание.\n<bКомпоненты:> С, Ж, Р (клочок выделанной кожи).\n<bДлительность:> 8 часов.\n\n   Прикоснитесь к согласному существу, которое не носит броню, и его окружит защитное магическое поле, пока длится заклинание. Базовый КБ цели становится равным 13 + её  модификатор Ловкости. Заклинание прекращает действовать, если цель надевает броню или если вы прекратите заклинание, потратив действие.\n"
  },
  {
    "school": "transmutation",
    "name": "Мелкие фокусы",
    "concentration": false,
    "ritual": false,
    "level_main": 0,
    "level": {
      "bard": 0,
      "sorcerer": 0,
      "warlock": 0,
      "wizard": 0
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 10 футов.\n<bКомпоненты:> С, Ж.\n<bДлительность:> до 1 часа.\n\n   Это маленький магический трюк, которым пользуются заклинатели-новички для тренировки. Вы можете создать один из перечисленных эффектов в пределах дистанции:\n • Вызвать мгновенный безвредный сенсорный эффект вроде вспышки искр, порыва ветерка, отзвуков музыки или необычного запаха.\n • Мгновенно зажечь или погасить свечу, факел или небольшой костерок.\n • Мгновенно очистить или испачкать объект объёмом не более 1 кубического фута.\n • Охладить, нагреть или придать вкус и запах неживому материалу объёмом не более 1 кубического фута на 1 час.\n • Нанести цвет, небольшую пометку или символ на объект или поверхность на 1 час.\n • Создать немагическую безделушку или иллюзорный образ, способный поместиться у вас в руке. Сохраняется до конца вашего следующего хода.\n   Если сотворить это заклинание несколько раз, можно поддерживать до трёх немгновенных эффектов одновременно. Любой из таких эффектов вы можете прекратить, потратив действие.\n"
  },
  {
    "school": "divination",
    "name": "Метка охотника",
    "concentration": true,
    "ritual": false,
    "level_main": 1,
    "level": {
      "ranger": 1
    },
    "full_description": "<bВремя сотворения:> 1 бонусное действие.\n<bДистанция:> 90 футов.\n<bКомпоненты:> С.\n<bДлительность:> концентрация, до 1 часа.\n\n   Вы выбираете существо, которое видите в пределах дистанции, и магически отмечаете его как свою добычу. Пока длится заклинание, вы наносите цели дополнительно 1d6 урона каждый раз, когда попадаете по ней атакой оружием, и вас преимущество к проверкам Мудрости (Внимание) и Мудрости (Выживание) для поиска её. Если ПЗ цели снижаются до 0, прежде чем заклинание прекращает действовать, вы можете использовать бонусное действие в свой следующий ход, чтобы отметить новое существо.\n   <bНа высоких кругах.> Если вы сотворяете это заклинание используя ячейку 3-го или 4-го круга, то можете сохранять свою концентрацию на заклинании до 8 часов. Если использовать ячейку 5-го круга или выше, вы можете сохранять свою концентрацию на заклинании до 24 часов.\n"
  },
  {
    "school": "evocation",
    "name": "Милость божества",
    "concentration": true,
    "ritual": false,
    "level_main": 1,
    "level": {
      "paladin": 1
    },
    "full_description": "<bВремя сотворения:> 1 бонусное действие.\n<bДистанция:> на себя.\n<bКомпоненты:> С, Ж.\n<bДлительность:> концентрация, до 1 минуты.\n\n   Ваши молитвы наделяют вас божественным сиянием. Пока длится заклинание, ваши атаки оружием наносят дополнительно 1d4 лучистого урона при попадании.\n"
  },
  {
    "school": "necromancy",
    "name": "Нанесение ран",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "cleric": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> касание.\n<bКомпоненты:> С, Ж.\n<bДлительность:> мгновенное.\n\n   Совершите атаку заклинанием в ближнем бою по существу в пределах зоны досягаемости. При попадании цель получает 3d10 некротического урона.\n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го круга или выше, урон увеличивается на 1d10 за каждый круг ячейки выше 1-го.\n"
  },
  {
    "school": "evocation",
    "name": "Направляющий луч",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "cleric": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 120 футов.\n<bКомпоненты:> С, Ж.\n<bДлительность:> 1 раунд.\n\n   Вспышка света бьёт в выбранное вами существо в пределах дистанции. Совершите дистанционную атаку заклинанием по этой цели. При попадании цель получает 4d6 лучистого урона, а следующий бросок атаки против этой цели до конца вашего следующего хода получает преимущество благодаря тусклому магическому свету, который исходит от неё.\n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го круга или выше, урон увеличивается на 1d6 за каждый круг ячейки выше 1-го.\n"
  },
  {
    "school": "divination",
    "name": "Наставление",
    "concentration": true,
    "ritual": false,
    "level_main": 0,
    "level": {
      "cleric": 0,
      "druid": 0
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> касание.\n<bКомпоненты:> С, Ж.\n<bДлительность:> концентрация, до 1 минуты.\n\n   Прикоснитесь к согласному существу. Пока длится заклинание, цель может один раз бросить d4 и добавить результат броска к любой проверке характеристики. Кость можно бросить либо до проверки, либо после. Затем заклинание прекращает действовать.\n"
  },
  {
    "school": "conjuration",
    "name": "Невидимый слуга",
    "concentration": false,
    "ritual": true,
    "level_main": 1,
    "level": {
      "bard": 1,
      "warlock": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 60 футов.\n<bКомпоненты:> С, Ж, Р (обрывок бечёвки и кусочек дерева)\n<bДлительность:> 1 час.\n\n   Заклинание создаёт невидимого, неразумного и бесформенного слугу среднего размера, выполняющего простые задания согласно вашим приказам, пока длится заклинание. Слуга появляется в незанятом пространстве на земле в пределах дистанции. У него КБ 10, 1 ПЗ и Сила 2, он не может атаковать. Если его ПЗ снижаются до 0, заклинание прекращает действовать. \n   Один раз в любой ваш ход в качестве бонусного действия вы можете мысленно приказать слуге переместиться на расстояние до 15 футов и взаимодействовать с объектом. Слуга может выполнять простые задачи подобно слуге-человеку, например приносить вещи, убираться, чинить сломанное, складывать одежду, зажигать пламя, подавать еду и разливать вино. Отданный вами приказ слуга выполняет так хорошо, как может, а после выполнения ждёт новых приказов.\n   Если вы приказываете слуге выполнить задание, для которого надо переместиться далее чем на 60 футов от вас, заклинание прекращает действовать.\n"
  },
  {
    "school": "illusion",
    "name": "Немой образ",
    "concentration": true,
    "ritual": false,
    "level_main": 1,
    "level": {
      "bard": 1,
      "sorcerer": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 60 футов.\n<bКомпоненты:> С, Ж, Р (клочок овечьей шерсти).\n<bДлительность:> концентрация, до 10 минут.\n\n   Вы создаёте образ объекта, существа или иного видимого явления, размером не больше 15-футового куба. Образ появляется в точке в пределах дистанции и существует, пока длится заклинание. Образ сугубо визуальный, его не сопровождают звуки, запахи или иные сенсорные эффекты.\n   Вы можете использовать действие, чтобы переместить образ в любую другую точку в пределах дистанции. Когда образ перемещается, вы можете изменять его так, чтобы его движение казалось естественным. К примеру, если вы перемещаете образ существа, можете заставить его перебирать ногами, будто оно идёт.\n"
  },
  {
    "school": "abjuration",
    "name": "Оберег от оружия",
    "concentration": false,
    "ritual": false,
    "level_main": 0,
    "level": {
      "bard": 0,
      "sorcerer": 0,
      "warlock": 0,
      "wizard": 0
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> на себя.\n<bКомпоненты:> С, Ж.\n<bДлительность:> 1 раунд.\n\n   Вы протягиваете руку и чертите защитный знак в воздухе. До конца вашего следующего хода у вас устойчивость к дробящему, колющему и режущему урону от атак оружием.\n"
  },
  {
    "school": "conjuration",
    "name": "Облако тумана",
    "concentration": true,
    "ritual": false,
    "level_main": 1,
    "level": {
      "druid": 1,
      "ranger": 1,
      "sorcerer": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 120 футов.\n<bКомпоненты:> С, Ж.\n<bДлительность:> концентрация, до 1 часа.\n\n   Вы создаёте сферу тумана радиусом 20 футов вокруг точки в пределах дистанции. Сфера распространяется и за углы, видимость внутри неё крайне затруднена. Она существует, пока длится заклинание или пока её не развеет ветер средней или большой скорости (не мнее 10 миль в час).\n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го круга или выше, радиус облака увеличивается на 20 футов за каждый круг ячейки выше 1-го.\n"
  },
  {
    "school": "divination",
    "name": "Обнаружение зла и добра",
    "concentration": true,
    "ritual": false,
    "level_main": 1,
    "level": {
      "cleric": 1,
      "paladin": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> на себя.\n<bКомпоненты:> С, Ж.\n<bДлительность:> концентрация, до 10 минут.\n\n   Пока длится заклинание, вы знаете, есть ли в пределах 30 футов от вас аберрация, бестия, небожитель, нежить, фея или элементаль, а также местонахождение этого существа. Аналогично вы узнаёте, если в пределах 30 футов есть место или объект, магически освящённый или осквернённый.\n   Заклинание проходит через большинство препятствий. Если блокируют 1 фут камня, 1 дюйм обычного металла, тонкий лист свинца или 3 фута дерева или земли.\n"
  },
  {
    "school": "divination",
    "name": "Обнаружение магии",
    "concentration": true,
    "ritual": true,
    "level_main": 1,
    "level": {
      "bard": 1,
      "cleric": 1,
      "druid": 1,
      "paladin": 1,
      "ranger": 1,
      "sorcerer": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> на себя.\n<bКомпоненты:> С, Ж.\n<bДлительность:> концентрация, до 10 минут.\n\n   Пока длится заклинание, вы чувствуете присутствие магии в пределах 30 футов от вас. Почувствовав магию, можете использовать действие, чтобы разглядеть слабую ауру вокруг любого видимого существа или объекта в области действия, содержащего магию, и узнать его школу магии, если она есть.\n   Заклинание проходит через большинство препятствий. Его блокируют 1 фут камня, 1 дюйм обычного металла, тонкий лист свинца или 3 фута дерева или земли.\n"
  },
  {
    "school": "divination",
    "name": "Обнаружение яда и болезни",
    "concentration": true,
    "ritual": true,
    "level_main": 1,
    "level": {
      "cleric": 1,
      "druid": 1,
      "paladin": 1,
      "ranger": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> на себя.\n<bКомпоненты:> С, Ж, Р (лист тиса).\n<bДлительность:> концентрация, до 10 минут.\n\n   Пока длится заклинание, вы чувствуете присутствие и местоположение ядов, ядовитых существ и болезней в пределах 30 футов от вас. Вы также опознаёте типы ядов, ядовитых существ и болезней в каждом случае.\n   Заклинание проходит через большинство препятствий. Его блокируют 1 фут камня, 1 дюйм обычного металла, тонкий лист свинца или 3 фута дерева или земли.\n"
  },
  {
    "school": "evocation",
    "name": "Огненный снаряд",
    "concentration": false,
    "ritual": false,
    "level_main": 0,
    "level": {
      "sorcerer": 0,
      "wizard": 0
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 120 футов.\n<bКомпоненты:> С, Ж.\n<bДлительность:> мгновенное.\n\n   Вы бросаете комок огня в существо или объект в пределах дистанции. Совершите дистанционную атаку заклинанием по цели. При попадании цель получает 1d10 урона огнём. Горючий объект, по которому попало это заклинание, загорается, если его не носят и не держат.\n   Урон заклинания увеличивается на 1d10, когда вы достигаете 5-го (2d10), 11-го (3d10) и 17-го уровня (4d10).\n"
  },
  {
    "school": "divination",
    "name": "Опознание",
    "concentration": false,
    "ritual": true,
    "level_main": 1,
    "level": {
      "bard": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 минута.\n<bДистанция:> касание.\n<bКомпоненты:> С, Ж, Р (жемчужина, не дешевле 100 зм и перо совы).\n<bДлительность:> мгновенное.\n\n   Выберите объект и прикасайтесь к нему, пока творите заклинание. Если это магический предмет или иной объект, наполненный магией, вы узнаете его свойства и как его использовать, требует ли он настроенности и сколько у него зарядов, если они есть. Вы также узнаете, воздействуют ли заклинания на предмет и какие. Если предмет создан заклинанием, вы узнаёте каким.\n   Если вместо этого во время сотворения прикасаться к существу, вы узнаете, воздействуют ли какие-то заклинания на него и какие.\n"
  },
  {
    "school": "conjuration",
    "name": "Опутывание",
    "concentration": true,
    "ritual": false,
    "level_main": 1,
    "level": {
      "druid": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 90 футов.\n<bКомпоненты:> С, Ж. \n<bДлительность:> концентрация, до 1 минуты.\n\n   Цепкие лозы и лианы выползают из земли в 20-футовом квадрате, начинающемся с точки в пределах дистанции. Пока длится заклинание, эти растения превращают область действия в пересечённую местность. \n   Каждое существо в области в момент сотворения должно пройти испытание Силы. При провале оно обездвижено лозами, пока длится заклинание. Существо, обездвиженное лозами, может использовать действие, чтобы пройти проверку Силы. СЛ равна СЛ испытаний против ваших заклинаний. При успехе существо освобождается. \n   Когда заклинание прекращает действовать, созданные растения увядают.\n"
  },
  {
    "school": "conjuration",
    "name": "Опутывающий удар",
    "concentration": true,
    "ritual": false,
    "level_main": 1,
    "level": {
      "ranger": 1
    },
    "full_description": "<bВремя сотворения:> 1 бонусное действие.\n<bДистанция:> на себя.\n<bКомпоненты:> С.\n<bДлительность:> концентрация, до 1 минуты.\n\n   В следующий раз, когда вы попадаете по существу атакой оружием, пока длится заклинание, в точке попадания вырастает масса извивающихся шипастых лиан. Цель должна пройти испытание Силы, при провале она обездвижена магическими лианами, пока длится заклинание. Существо крупного размера и более получает преимущество к испытанию. При успехе цели лианы увядают.\n   Пока цель обездвижена лианами, она получает 1d6 колющего урона в начале каждого своего хода. Существо, обездвиженное лианами, или другое существо, способное его коснуться, может использовать действие, чтобы пройти проверку Силы. СЛ равна СЛ испытаний против ваших заклинаний. При успехе цель освобождается.\n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го круга или выше, урон увеличивается на 1d6 за каждый круг ячейки выше 1-го.\n"
  },
  {
    "school": "transmutation",
    "name": "Очищение еды и питья",
    "concentration": false,
    "ritual": true,
    "level_main": 1,
    "level": {
      "cleric": 1,
      "druid": 1,
      "paladin": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 10 футов.\n<bКомпоненты:> С, Ж.\n<bДлительность:> мгновенное.\n\n   Любая немагическая пища и напитки в пределах сферы радиусом 5 футов вокруг выбранной вами точки в пределах дистанции очищаются и избавляются от яда и болезней."
  },
  {
    "school": "transmutation",
    "name": "Плавное падение",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "bard": 1,
      "sorcerer": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 ответное действие, совершаемое, когда вы или существо в пределах 60 футов падаете.\n<bДистанция:> 60 футов.\n<bКомпоненты:> С, Р (пёрышко или клочок пуха).\n<bДлительность:> 1 минута. \n\n   Выберите до пяти падающих существ в пределах дистанции. Скорость падения существа снижается до 60 футов в раунд, пока длится заклинание. Если существо приземляется раньше, чем заклинание прекращает действовать, оно не получает урона от падения и может приземлится на ноги. После этого заклинание прекращает действовать на это существо.\n"
  },
  {
    "school": "evocation",
    "name": "Плящущие огоньки",
    "concentration": true,
    "ritual": false,
    "level_main": 0,
    "level": {
      "bard": 0,
      "sorcerer": 0,
      "wizard": 0
    },
    "full_description": "<bВремя сотворения:> 1 действие. \n<bДистанция:> 120 футов.\n<bКомпоненты:> С, Ж, Р (крошка фосфора, гнилушка или светлячок).\n<bДлительность:> концентрация, до 1 минуты.\n\n   Вы создаёте до четырёх огоньков размером с факелы в пределах дистанции, придав им форму факелов, фонарей или светящихся шаров. Они парят в воздухе, пока длится заклинание. Вы можете также соединить четыре огонька в один светящийся силуэт в форме гуманоида среднего размера. Независимо от формы, каждый огонёк испускает тусклый свет в радиусе 10 футов.\n   В качестве бонусного действия в свой ход вы можете переместить огоньки на расстояние до 60 футов в пределах дистанции. Каждый огонёк должен находиться в пределах 20 футов от другого, созданного тем же заклинанием. Если огонёк выходит за пределы дистанции заклинания, он гаснет.\n"
  },
  {
    "school": "divination",
    "name": "Понимание языков",
    "concentration": false,
    "ritual": true,
    "level_main": 1,
    "level": {
      "bard": 1,
      "sorcerer": 1,
      "warlock": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> на себя.\n<bКомпоненты:> С, Ж, Р (по щепотке сажи и соли).\n<bДлительность:> 1 час.\n\n   Пока длится заклинание, вы понимаете буквальное значение услышанных вами слов, произнесённых на любом языке. Вы также понимаете надписи на любом языке, который видите, но для этого нужно прикоснуться к тому, на чём они написаны. На чтение одной страницы текста уходит около 1 минуты.\n   Заклинание не расшифровывает тайные послания и символы вроде волшебного знака, которые не входят в обычный язык.\n"
  },
  {
    "school": "enchantment",
    "name": "Порча",
    "concentration": true,
    "ritual": false,
    "level_main": 1,
    "level": {
      "bard": 1,
      "cleric": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 30 футов.\n<bКомпоненты:> С, Ж, Р (капля крови).\n<bДлительность:> концентрация, до 1 минуты.\n\n   Три или менее существа на ваш выбор, которых вы видите в пределах дистанции, должны пройти испытание Харизмы. Пока длится заклинание, когда существо, провалившее это испытание, совершает бросок атаки или испытание, оно должно бросить d4 и вычесть из результата основного броска.\n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го круга или выше, то можете выбрать целью одно дополнительное существо за каждый круг ячейки выше 1-го."
  },
  {
    "school": "transmutation",
    "name": "Поспешное отступление",
    "concentration": true,
    "ritual": false,
    "level_main": 1,
    "level": {
      "sorcerer": 1,
      "warlock": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 бонусное действие.\n<bДистанция:> на себя.\n<bКомпоненты:> С, Ж.\n<bДлительность:> концентрация, до 10 минут.\n\n   Это заклинание позволяет вам перемещаться с невероятной скоростью. Когда вы сотворяете это заклинание, а также в качестве бонусного действия в каждый ваш следующий ход, пока длится заклинание, вы можете совершить действие Рывок."
  },
  {
    "school": "evocation",
    "name": "Потусторонний разряд",
    "concentration": false,
    "ritual": false,
    "level_main": 0,
    "level": {
      "warlock": 0
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 120 футов.\n<bКомпоненты:> С, Ж. \n<bДлительность:> мгновенное.\n\n   Трескучий разряд энергии бьёт в существо в пределах дистанции. Совершите дистанционную атаку заклинанием по цели. При попадании цель получает 1d10 урона силой.\n   Заклинание создаёт больше разрядов, когда вы достигаете высоких уровней: два разряда на 5-м уровне, три на 11-м и четыре на 17-м. Вы можете направить разряды как в одну цель и ту же цель, так и в разные. Совершите по отдельному броску атаки для каждого разряда.\n"
  },
  {
    "school": "transmutation",
    "name": "Починка",
    "concentration": false,
    "ritual": false,
    "level_main": 0,
    "level": {
      "bard": 0,
      "cleric": 0,
      "druid": 0,
      "sorcerer": 0,
      "wizard": 0
    },
    "full_description": "<bВремя сотворения:> 1 минута.\n<bДистанция:> касание.\n<bКомпоненты:> С, Ж, Р (два куска магнетита)\n<bДлительность:> мгновенное.\n\n   Заклинание чинит одну поломку или разрыв в объекте, которого вы коснулись, например порванное звено цепочки, сломанный пополам ключ, разорванный плащ или протёкший бурдюк. Если разрыв или поломка не более 1 фута в любом измерении, вы можете их починить, не оставив даже следа прежнего повреждения.\n   Заклинание может физически починить магические предметы и конструкции, но не может восстановить в них магию.\n"
  },
  {
    "school": "enchantment",
    "name": "Приворот гуманоида",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "bard": 1,
      "druid": 1,
      "sorcerer": 1,
      "warlock": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 30 футов.\n<bКомпоненты:> С, Ж.\n<bДлительность:> 1 час.\n\n   Вы пытаетесь обворожить выбранного гуманоида, которого видите в пределах дистанции. Цель должна пройти испытание Мудрости и получает преимущество к нему, если вы или ваши спутники сражаются с ней. При провале цель остаётся обворожённой вами, пока длится заклинание или пока вы или ваши спутники не нанесут ей какой-либо вред. Обворожённое существо считает вас дружественным. Когда заклинание прекращает действовать, существо помнит, что было обворожено вами. \n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го круга или выше, то можете выбрать целью одно дополнительное существо за каждый круг ячейки выше 1-го. Эти существа должны быть в пределах 30 футов друг от друга в момент сотворения.\n"
  },
  {
    "school": "enchantment",
    "name": "Приказ",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "cleric": 1,
      "paladin": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 60 футов.\n<bКомпоненты:> С.\n<bДлительность:> 1 раунд.\n\n   Вы отдаёте приказ из одного слова существу, которое вы видите в пределах дистанции. Цель должна успешно пройти испытание Мудрости, иначе в следующий свой ход она исполнит ваш приказ. Заклинание не действует на нежить, на тех, кто не понимает ваш язык, и в случае, если приказ наносит цели прямой вред.\n   Вот некоторые типичные приказы и их эффекты. Вы можете отдать другой приказ, не описанный тут. В таком случае мастер решает, как поведёт себя цель. Если цель не может выполнить ваш приказ, заклинание прекращает действовать.\n   <bБеги.> Цель тратит свой ход на перемещение прочь от вас самым быстрым способом.\n   <bБрось.> Цель бросает то, что держит в руках, и заканчивает ход. \n   <bПади.> Цель падает, распластывается и заканчивает ход.\n   <bПодойди.> Цель перемещается к вам по кратчайшему прямому пути. Оказавшись в пределах 5 футов от вас, она заканчивает ход.\n   <bСтой.> Цель не перемещается и не совершает действий. Летающее существо продолжает парить, если может. Если ему нужно перемещаться, чтобы держаться в воздухе, оно пролетает минимальное необходимое расстояние.\n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го круга или выше, то можете выбрать целью одно дополнительное существо за каждый круг ячейки выше 1-го. Эти существа должны быть в пределах 30 футов друг от друга в момент сотворения.\n"
  },
  {
    "school": "transmutation",
    "name": "Прыжок",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "druid": 1,
      "ranger": 1,
      "sorcerer": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> касание.\n<bКомпоненты:> С, Ж, Р (задняя нога кузнечика)\n<bДлительность:> 1 минута.\n\n   Прикоснитесь к существу, и расстояние его прыжков увеличивается втрое, пока длится заклинание.\n"
  },
  {
    "school": "evocation",
    "name": "Пылающие руки",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "sorcerer": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> на себя (15-футовый конус)\n<bКомпоненты:> С, Ж.\n<bДлительность:> мгновенное.\n\n   Вы поднимаете руки, сложив вместе большие пальцы и растопырив остальные, и тонкие полоски пламени вырываются из выставленных пальцев. Каждое существо в пределах 15-футового конуса должно пройти испытание Ловкости. При провале существо получает 3d6 урона огнём, при успехе – половину этого урона.\n   Пламя поджигает все горючие предметы в области действия, кроме тех, что носят или держат.\n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го круга или выше, урон увеличивается на 1d6 за каждый круг ячейки выше 1-го.\n"
  },
  {
    "school": "divination",
    "name": "Разговор с животными",
    "concentration": false,
    "ritual": true,
    "level_main": 1,
    "level": {
      "bard": 1,
      "druid": 1,
      "ranger": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> на себя.\n<bКомпоненты:> С, Ж.\n<bДлительность:> 10 минут.\n\n   Вы получаете способность понимать и устно общаться с животными, пока длится заклинание. Общение с животными сильно ограничено их интеллектом и скудными знаниями, но, как минимум, животные могут дать вам сведения об округе и местных чудовищах, в том числе то, что они могут наблюдать сейчас или наблюдали за последний день. С разрешения мастера вы можете убедить животное сослужить вам небольшую службу.\n"
  },
  {
    "school": "conjuration",
    "name": "Руки Хадара",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "warlock": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> на себя (радиус 10 футов).\n<bКомпоненты:> С, Ж.\n<bДлительность:> мгновенное.\n\n   Вы призываете мощь Хадара, Тёмного Голода. Языки тёмной энергии вырываются из вас и обрушиваются на всех существ в пределах 10 футов от вас. Каждое существо в этой области должно пройти испытание Силы. При провале цель получает 2d6 некротического урона и не может совершать ответные действия до своего следующего хода. При успехе существо получает половину этого урона без иных эффектов.\n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го круга или выше, урон увеличивается на 1d6 за каждый круг ячейки выше 1-го.\n"
  },
  {
    "school": "evocation",
    "name": "Свет",
    "concentration": false,
    "ritual": false,
    "level_main": 0,
    "level": {
      "bard": 0,
      "cleric": 0,
      "sorcerer": 0,
      "wizard": 0
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> касание.\n<bКомпоненты:> С, Р (светлячок или светящийся мох).\n<bДлительность:> 1 час.\n\n   Прикоснитесь к объекту размером не более 10 футов в любом измерении. Пока длится заклинание, этот объект будет испускать яркий свет в радиусе 20 футов и тусклый свет ещё на 20 футов. Свет может быть любого цвета на ваш выбор. Если полностью накрыть объект объект чем-то непрозрачным, свет блокируется. Заклинание прекращает действовать, если вы сотворите его снова или прекратите его, потратив действие.\n   Если цель – объект, который носит или держит враждебное существо, оно должно успешно пройти испытание Ловкости, чтобы избежать заклинания.\n"
  },
  {
    "school": "evocation",
    "name": "Священное пламя",
    "concentration": false,
    "ritual": false,
    "level_main": 0,
    "level": {
      "cleric": 0
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 60 футов.\n<bКомпоненты:> С, Ж.\n<bДлительность:> мгновенное.\n\n   Огненное сияние обрушивается на существо, которое вы видите в пределах дистанции. Цель должна успешно пройти испытание Ловкости, иначе получит 1d8 лучистого урона. Укрытие не даёт бонусов цели для этого испытания.\n   Урон заклинания увеличивается на 1d8, когда вы достигаете 5-го (2d8), 11-го (3d8) и 17-го уровня (4d8).\n"
  },
  {
    "school": "enchantment",
    "name": "Сглаз",
    "concentration": true,
    "ritual": false,
    "level_main": 1,
    "level": {
      "warlock": 1
    },
    "full_description": "<bВремя сотворения:> 1 бонусное действие.\n<bДистанция:> 90 футов.\n<bКомпоненты:> С, Ж, Р (окаменевший глаз тритона).\n<bДлительность:> концентрация, до 1 часа.\n\n   Вы проклинаете существо, которое видите в пределах дистанции. Пока длится заклинание, вы наносите цели дополнительно 1d6 некротического урона каждый раз, когда попадаете по ней атакой. Также выберите одну характеристику при сотворении заклинания, цель будет проходить проверки этой характеристики с помехой.\n   Если ПЗ цели снижаются до 0, прежде чем заклинание прекращает действовать, вы можете использовать бонусное действие в следующий ход, чтобы проклясть новое существо.\n   Заклинание <iснятие проклятия>, сотворённое на цель досрочно прекращает это заклинание.\n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 3-го или 4-го круга, то можете сохранять свою концентрацию на заклинании до 8 часов. Если использовать ячейку 5-го круга или выше, вы можете сохранять свою концентрацию на заклинании до 24 часов.\n"
  },
  {
    "school": "abjuration",
    "name": "Сигнал тревоги",
    "concentration": false,
    "ritual": true,
    "level_main": 1,
    "level": {
      "ranger": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 минута.\n<bДистанция:> 30 футов.\n<bКомпоненты:> С, Ж, Р (колокольчик и кусок тонкой серебряной проволоки).\n<bДлительность:> 8 часов.\n\n   Вы устанавливаете сигнализацию на случай незваных гостей. Выберите дверь, окно или область в пределах дистанции, объёмом не больше чем 20-футовый куб. Пока длится заклинание, сигнализация предупреждает вас о появлении существ размером не менее маленького в охраняемой области. Когда вы сотворяете заклинание, можете выбрать существ, которые не будут вызывать срабатывание сигнализации. Вы можете также выбрать, будет ли тревога поднята мысленно или звуком.\n   Мысленный сигнал тревоги может предупредить вас звоном в голове, если вы в пределах 1 мили от охраняемой области. Он разбудит вас, если вы спите.\n   Звуковой сигнал тревоги издаёт звук колокольчика в течение 10 секунд в пределах 60 футов."
  },
  {
    "school": "transmutation",
    "name": "Скороход",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "bard": 1,
      "druid": 1,
      "ranger": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> касание.\n<bКомпоненты:> С, Ж, Р (щепотка земли).\n<bДлительность:> 1 час.\n\n   Прикоснитесь к существу, и его скорость увеличивается на 10 футов, пока длится заклинание.\n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го круга или выше, то можете выбрать целью одно дополнительное существо за каждый круг ячейки выше 1-го.\n"
  },
  {
    "school": "transmutation",
    "name": "Создание или уничтожение воды",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "cleric": 1,
      "druid": 1,
      "paladin": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 30 футов.\n<bКомпоненты:> С, Ж, Р (капля воды для создания воды, несколько крупиц песка для её уничтожения)\n<bДлительность:> мгновенное.\n\n   Вы создаёте или уничтожаете воду.\n   <bСоздание воды.> Вы создаёте до 10 галлонов чистой воды в пределах дистанции в открытом сосуде. Как вариант, вода может пролиться дождём в 30-футовом кубе в пределах дистанции, гася открытое пламя в этой области.\n   <bУничтожение воды.> Вы уничтожаете до 10 галлонов воды в открытом сосуде в пределах дистанции. Как вариант, вы можете уничтожить туман в 30-футовом кубе в пределах дистанции.\n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го круга или выше, то создаёте или уничтожаете дополнительно 10 галлонов воды либо размер куба увеличивается на 5 футов за каждый круг ячейки выше 1-го."
  },
  {
    "school": "conjuration",
    "name": "Создание пламени",
    "concentration": false,
    "ritual": false,
    "level_main": 0,
    "level": {
      "druid": 0
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> на себя.\n<bКомпоненты:> С, Ж.\n<bДлительность:> 10 минут.\n\n   Трепещущий язычок пламени появляется у вас в ладони. Пламя остаётся там, пока длится заклинание, не нанося вреда ни вам, ни вашему снаряжению. Пламя испускает яркий свет в радиусе 10 футов и тусклый ещё на 10 футов. Заклинание прерывается, если вы прекратите его в качестве действия или сотворите снова.\n   Вы можете атаковать пламенем, но это тоже прекратит действие заклинания. Когда вы сотворяете это заклинание или в качестве действия в ваш последующий ход, вы можете метнуть пламя в существо в пределах 30 футов от вас. Совершите дистанционную атаку заклинанием. При попадании цель получает 1d8 урона огнём.\n   Урон заклинания увеличивается на 1d8, когда вы достигаете 5-го (2d8), 11-го (3d8) и 17-го уровня (4d8).\n"
  },
  {
    "school": "enchantment",
    "name": "Сон",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "bard": 1,
      "sorcerer": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 90 футов.\n<bКомпоненты:> С, Ж, Р (щепотка мелкого песка, лепестки розы или сверчок).\n<bДлительность:>1 минута.\n\n   Заклинание погружает существ в магическую дрёму. Бросьте 5d8; результат укажет, на существ с каким суммарным количеством ПЗ влияет это заклинание. Существа в пределах 20 футов от выбранной вами точки в пределах дистанции попадают под действие заклинания в порядке возрастания их текущих ПЗ (игнорируя существ без сознания).\n   Начиная с существа с наименьшими текущими ПЗ, каждое существо, попавшее под действие заклинания, теряет сознание, пока длится заклинание. Существо приходит в сознание, если получает урон или кто-то использует действие, чтобы разбудить его. Вычитайте ПЗ каждого существа из результата броска, прежде чем перейти к следующему существу в порядке возрастания ПЗ. Количество ПЗ существа должно быть равно или меньше остатка, чтобы заклинание подействовало на это существо.\n   На нежить и существ с невосприимчивостью к обворожению это заклинание не действует.\n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го круга или выше, бросьте дополнительно 2d8 за каждый круг ячейки выше 1-го."
  },
  {
    "school": "transmutation",
    "name": "Сообщение",
    "concentration": false,
    "ritual": false,
    "level_main": 0,
    "level": {
      "bard": 0,
      "sorcerer": 0,
      "wizard": 0
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 120 футов.\n<bКомпоненты:> С, Ж, Р (короткий кусок медной проволоки)\n<bДлительность:> 1 раунд.\n\n   Вы указываете пальцем на существо в пределах дистанции.и шепчете сообщение. Цель (и только цель) слышит его и может ответить шёпотом, который услышите только вы.\n   Вы можете творить это заклинание сквозь твёрдые преграды, если вы знакомы с целью и точно знаете, что она за преградой. Магическая тишина, 1 фут камня, 1 дюйм обычного металла, тонкий лист свинца или 3 фута дерева или земли блокируют это заклинание. Заклинание необязательно должно идти по прямой, оно может огибать углы и проходить через отверстия.\n"
  },
  {
    "school": "abjuration",
    "name": "Сопротивляемость",
    "concentration": true,
    "ritual": false,
    "level_main": 0,
    "level": {
      "cleric": 0,
      "druid": 0
    },
    "full_description": "<bВремя сотворения:> 1 действие. \n<bДистанция:> касание.\n<bКомпоненты:> С, Ж, Р (миниатюрный плащик).\n<bДлительность:> концентрация, до 1 минуты.\n\n   Прикоснитесь к согласному существу. Пока длится заклинание, цель может один раз бросить d4 и добавить результат броска к любому испытанию. Кость можно бросить либо до, либо после испытания. Затем заклинание прекращает действовать.\n"
  },
  {
    "school": "necromancy",
    "name": "Спасение умирающего",
    "concentration": false,
    "ritual": false,
    "level_main": 0,
    "level": {
      "cleric": 0
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> касание.\n<bКомпоненты:> С, Ж.\n<bДлительность:> мгновенное.\n\n   Вы касаетесь живого существа, у которого осталось 0 ПЗ. Существо стабилизируется. Заклинание не действует на нежить и конструкции.\n"
  },
  {
    "school": "transmutation",
    "name": "Тавматургия",
    "concentration": false,
    "ritual": false,
    "level_main": 0,
    "level": {
      "cleric": 0
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 30 футов.\n<bКомпоненты:> С.\n<bДлительность:> до 1 минуты.\n\n   Вы творите маленькое чудо, знак сверхъестественной силы. Вы можете создать один из этих магических эффектов в пределах дистанции:\n • Сделать свой голос втрое громче обычного на 1 минуту.\n • Заставить пламя трепетать, вспыхивать, тускнеть или менять цвет на 1 минуту.\n • Вызвать безвредную дрожь земли на 1 минуту.\n • Вызвать мгновенный звук, который исходит из выбранной вами точки в пределах дистанции, например рокот грома, крик ворона или зловещий шёпот. \n • Заставить незапертую дверь или окно мгновенно открыться или закрыться.\n • Изменить вид ваших глаз на 1 минуту.\n   Если сотворить это заклинание несколько раз, можно поддерживать до трёх 1-минутных эффектов одновременно. Любой из таких эффектов вы можете предотвратить, потратив действие.\n"
  },
  {
    "school": "transmutation",
    "name": "Терновый хлыст",
    "concentration": false,
    "ritual": false,
    "level_main": 0,
    "level": {
      "druid": 0
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 30 футов.\n<bКомпоненты:> С, Ж, Р (стебель колючего растения).\n<bДлительность:> мгновенное.\n\n   Вы создаёте длинный хлыст, похожий на лиану, усеянную шипами. По вашему приказу он хлещет существо в пределах дистанции. Совершите атаку заклинанием в ближнем бою по цели. При попадании существо получает 1d6 колющего урона. Если это существо крупного размера или меньше, вы притягиваете это существо к себе на 10 футов или менее. \n   Урон заклинания увеличивается на 1d6, когда вы достигаете 5-го (2d6), 11-го (3d6), 17-го уровня (4d6).\n"
  },
  {
    "school": "abjuration",
    "name": "Убежище",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "cleric": 1
    },
    "full_description": "<bВремя сотворения:> 1 бонусное действие.\n<bДистанция:> 30 футов.\n<bКомпоненты:> С, Ж, Р (серебряное зеркальце).\n<bДлительность:> 1 минута.\n\n   Вы защищаете существо в пределах дистанции от атак. Пока длится заклинание, любое существо, прежде чем выбрать защищённое существо целью атаки или вредоносного заклинания, должно пройти испытание Мудрости. При провале оно должно выбрать другую цель или потерять свою атаку или заклинание. Это заклинание не защищает существо от эффектов с областью действия, например от взрыва <iогненного шара>.\n   Если защищённое существо совершаете атаку, творит заклинание, действующее на врага, или наносит урон другому существу, это заклинание прекращает действовать."
  },
  {
    "school": "evocation",
    "name": "Фейское сияние",
    "concentration": true,
    "ritual": false,
    "level_main": 1,
    "level": {
      "bard": 1,
      "druid": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 60 футов.\n<bКомпоненты:> С.\n<bДлительность:> концентрация, до 1 минуты.\n\n   Каждый объект внутри 20-футового куба в пределах дистанции окружает синий, зелёный или лиловый текст (на ваш выбор). Любое существо, оказавшееся во время сотворения в области действия, тоже окружает свет, если оно проваливает испытание Ловкости. Пока длится заклинание, объекты и существа под его влиянием испускают тусклый свет в радиусе 10 футов. \n   Любой бросок атаки против подсвеченного существа или объекта имеет преимущество, если атакующий видит цель. Подсвеченное существо или объект не получает пользы от невидимости.\n"
  },
  {
    "school": "evocation",
    "name": "Хроматический шар",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "sorcerer": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 90 футов. \n<bКомпоненты:> С, Ж, Р (алмаз стоимостью не менее 50 зм).\n<bДлительность:> мгновенное.\n\n   Вы бросаете сферу энергии диаметром 4 дюйма в существо, которое видите в пределах дистанции. Выберите тип урона: гром, кислота, молния, огонь, холод или яд, а затем совершите дистанционную атаку заклинанием по цели. При попадании существо получает 3d8 урона выбранного типа.\n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го круга или выше, урон увеличивается на 1d8 за каждый круг ячейки выше 1-го.\n"
  },
  {
    "school": "illusion",
    "name": "Цветные брызги",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "sorcerer": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> на себя (15-футовый конус).\n<bКомпоненты:> С, Ж, Р (щепотка порошка или песка красного, жёлтого и синего цвета).\n<bДлительность:> 1 раунд.\n\n   Ошеломляющее множество мерцающих разноцветных лучей срывается с вашей руки. Бросьте 6d10; результат укажет, на существ с каким суммарным количеством ПЗ влияет это заклинание. Существа в пределах 15-футового конуса, исходящего от вас, подвергаются воздействию в порядке возрастания текущих ПЗ (не считая существ без сознания и существ, которые не видят).\n   Начиная с существа с наименьшими текущими ПЗ, каждое существо, подвергшееся влиянию заклинания, слепнет до конца вашего следующего хода. Вычитайте ПЗ каждого существа из результата броска, прежде чем перейти к следующему. Количество ПЗ существа должно быть равно или меньше остатка результата, чтобы заклинание подействовало на это существо. \n   <bНа высоких кругах.> Если вы сотворяете это заклинание, используя ячейку 2-го круга или выше, бросьте дополнительно 2d10 за каждый круг ячейки выше 1-го.\n"
  },
  {
    "school": "transmutation",
    "name": "Шиллейла",
    "concentration": false,
    "ritual": false,
    "level_main": 0,
    "level": {
      "druid": 0
    },
    "full_description": "<bВремя сотворения:> 1 бонусное действие.\n<bДистанция:> касание.\n<bКомпоненты:> С, Ж, Р (омела, лист клевера-трилистника и дубинка или боевой посох).\n<bДлительность:> 1 минута.\n\n   Дубинка или боевой посох, который вы держите, наделяется силой природы. Пока длится заклинание, вы можете использовать свою заклинательную характеристику вместо Силы при бросках атаки и урона для атак этим оружием в ближнем бою, а кость урона этого оружия заменяется на d8. Оружие также становится магическим, если не было таковым. Заклинание прекращает действовать, если вы сотворите его снова или отпустите это оружие.\n"
  },
  {
    "school": "evocation",
    "name": "Шоковое прикосновение",
    "concentration": false,
    "ritual": false,
    "level_main": 0,
    "level": {
      "sorcerer": 0,
      "wizard": 0
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> касание.\n<bКомпоненты:> С, Ж.\n<bДлительность:> мгновенное.\n\n   Молния срывается с ладони в существо, которого вы касаетесь. Совершите по цели атаку заклинанием в ближнем бою. У вас преимущество к броску атаки, если цель носит металлическую броню. При попадании цель получает 1d8 урона молнией и не может совершать ответные действия до начала своего следующего хода.\n   Урон заклинания увеличивается на 1d8, когда вы достигаете 5-го (2d8), 11-го (3d8) и 17-го уровня (4d8).\n"
  },
  {
    "school": "abjuration",
    "name": "Щит",
    "concentration": false,
    "ritual": false,
    "level_main": 1,
    "level": {
      "sorcerer": 1,
      "wizard": 1
    },
    "full_description": "<bВремя сотворения:> 1 ответное действие, совершаемое, когда по вам попали атакой или выбрали вас целью волшебной стрелы.\n<bДистанция:> на себя.\n<bКомпоненты:> С, Ж.\n<bДлительность:> 1 раунд.\n\n   Появляется незримый барьер магической силы, который защищает вас. До начала вашего следующего у вас бонус +5 к КБ, в том числе против атаки, вызвавшей это ответное действие, и вы не получаете урона от заклинаний <iволшебная стрела>."
  },
  {
    "school": "abjuration",
    "name": "Щит веры",
    "concentration": true,
    "ritual": false,
    "level_main": 1,
    "level": {
      "cleric": 1,
      "paladin": 1
    },
    "full_description": "<bВремя сотворения:> 1 бонусное действие.\n<bДистанция:> 60 футов.\n<bКомпоненты:> С, Ж, Р (пергамент с цитатой из священного текста).\n<bДлительность:> концентрация, до 10 минут.\n\n   Мерцающее поле окутывает выбранное вами существо в пределах дистанции и даёт ему бонус +2 к КБ, пока длится заклинание.\n"
  },
  {
    "school": "enchantment",
    "name": "Язвительная насмешка",
    "concentration": false,
    "ritual": false,
    "level_main": 0,
    "level": {
      "bard": 0
    },
    "full_description": "<bВремя сотворения:> 1 действие.\n<bДистанция:> 60 футов.\n<bКомпоненты:> С.\n<bДлительность:> мгновенное.\n\n   Вы обрушиваете тираду оскорблений, приправленных незаметными чарами, на существо, которое видите в пределах дистанции. Если цель может слышать вас (ей необязательно вас понимать), она должна пройти испытание Мудрости. При провале она получает 1d4 психического урона и помеху к следующему броску атаки, который совершит до конца своего следующего хода. \n   Урон заклинания увеличивается на 1d4, когда вы достигаете 5-го (2d4), 11-го (3d4) и 17-го уровня (4d4).\n"
  },
  {
    "school": "evocation",
    "name": "Яростная кара",
    "concentration": true,
    "ritual": false,
    "level_main": 1,
    "level": {
      "paladin": 1
    },
    "full_description": "<bВремя сотворения:> 1 бонусное действие.\n<bДистанция:> на себя.\n<bКомпоненты:> С.\n<bДлительность:> концентрация, до 1 минуты.\n\n   В следующий раз, когда вы попадаете по существу атакой оружием в ближнем бою, пока длится заклинание, ваша атака дополнительно наносит 1d6 психического урона. Кроме того, если цель – существо, оно должно пройти испытание Мудрости. При провале оно будет испугано вами, пока длится заклинание. Существо может в качестве действия пройти проверку Мудрости, чтобы собраться с духом и прекратить заклинание. СЛ равна СЛ испытаний против ваших заклинаний.\n"
  }
]